<?php
return [
	"titleLogin"		=>	"تسجيل الدخول",
	"titleReg"			=>	"عضويه جديده",
	"name"				=>	"الأسم",
	"image"				=>	"الصوره الشخصيه",
	"username"			=>	"اسم المستخدم",
	"usernameOrEmail"	=>	"اسم المستخدم أو البريد الالكترونى",
	"email"				=>	"البريد الالكترونى",
	"password"			=>	"كلمة المرور",
	"passwordConf"		=>	"أعد كتابة كلمة المرور",
	"city"				=>	"المدينة",
	"details"			=>	"تفاصيل أخرى",
	"register"			=>	"تسجيل",
    'name_company'      => 'اسم الشركة أو المؤسسة ',
    'mobile'            => 'رقم الهاتف',
    'ground-tel'        => 'رقم التليفون المنزلي',
    'field'             => 'الــمجال',
    'MSG_reg'           => 'تم تسجيل عضويتك بنجاح.',
    'login_inactiveUser'=> 'عفوا تم تعطيل حسابك يرجي مراسلة الإدارة',
    'registerNewAccount'=> 'تـسجيل عـضوية جديدة',
    'save'              => "حفظ"
];
